/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "AAC-Audio";
"Audio-AIFC" = "AIFC-Audidatei";
"Audio-AIFF" = "AIFF-Audiodatei";
"Audio-AU" = "Sun-Audiodatei";
"Audio-CAF" = "CAF-Audio";
"Audio-GSM" = "GSM-Audio";
"Audio-MIDI" = "MIDI-Datei";
"Audio-MP3" = "MP3-Audio";
"Audio-WAV" = "WAVE-Audiodatei";
"Audio-MPEG1" = "MPEG-Audio";
"Audio-MPEG4" = "MPEG-4-Audio";
"Audio-MPEG4 (Protected)" = "MPEG-4-Audiodatei (Geschützt)";
"Audio-AMR" = "AMR-Audio";
"Audio-CDDA" = "CDDA-Audio";
"Image-BMP" = "BMP-Bild";
"Image-FPX" = "FlashPix-Bild";
"Image-GIF" = "GIF-Bild";
"Image-JP2" = "JPEG-2000-Bild";
"Image-JPEG" = "JPEG-Bild";
"Image-MacPaint" = "MacPaint-Bild";
"Image-PICT" = "QuickDraw-Bild";
"Image-PNG" = "PNG-Bild";
"Image-PSD" = "Photoshop Bilddatei";
"Image-QTIF" = "QuickTime-Bilddatei";
"Image-SGI" = "Silicon Graphics-Bild";
"Image-TARGA" = "Targa-Bild";
"Image-TIFF" = "TIFF-Bilddatei";
"Image-QuickdrawGX" = "QuickDraw GX-Bild";
"Movie-3GPP" = "3GPP-Film";
"Movie-3GPP2" = "3GPP2-Film";
"Movie-AMC" = "AMC-Film";
"Movie-AVI" = "AVI-Film";
"Movie-DV" = "DV-Film";
"Movie-FLC" = "AutoDesk Animator-Film";
"Movie-MPEG" = "MPEG-Film";
"Movie-MPEG4" = "MPEG-4-Film";
"Movie-QTZ" = "Quartz Composer-Film";
"Movie-QuickTime" = "QuickTime-Film";
"Movie-RTSP" = "RTSP-Datei";
"Movie-SD2" = "SD2-Datei";
"Movie-SDP" = "SDP-Datei";
"Movie-SMIL" = "SMIL-Film";
"Movie-VDU" = "VDU-DV-Film";
"Video-MPEG1" = "MPEG-1-Video";
"Video-MPEG2" = "MPEG-2-Video";
"Video-MPEG4" = "MPEG-4-Video";
"Video-SD" = "SD-Video";
"Text" = "Nachricht";
"PDF" = "PDF";
"Playlist" = "Wiedergabeliste";
"Cache" = "Cache";
"Metadata-QMED" = "QMED-Metadaten";
"Anything" = "Beliebig";
